{* ///////////////////////////////////// *}
<div><em><strong>Основан в феврале 2016 года.</strong></em></div>
<div><em><strong>Свидетельства о регистрации средства массовой информации: </strong></em></div>
<div>печатная версия: <a href="https://marine-biology.ru/public/journals/1/doc/registry_print.pdf"
        target="_blank" rel="noopener">ПИ № ФС 77 - 76872 от 24.09.2019</a>.</div>
<div><strong>ISSN 2499-9768 print.</strong></div>
<div><em><strong>Учредитель:</strong></em></div>
<div>ФГБУН ФИЦ «Институт
    биологии южных
    морей имени А. О. Ковалевского РАН».</div>
<div><em><strong>Издатели:</strong></em></div>
<div><a href="http://ibss-ras.ru/" target="_blank" rel="noopener">ФГБУН ФИЦ «Институт биологии южных морей имени
        А. О. Ковалевского РАН»</a>,
</div>
<div><a href="https://www.zin.ru/" target="_blank" rel="noopener">ФГБУН
        Зоологический институт РАН</a>.</div>
<div><em><strong>Языки и издания:</strong></em> русский, английский.</div>
<div><em><strong>Периодичность:</strong></em> 4 раза в год.</div>
<div><strong>Индексируется Scopus и Web of Science.</strong></div>
<div><strong>Входит в базу данных Russian Science Citation Index.</strong></div>
<div><strong>Входит в список ВАК.</strong></div>
<div><strong>Целевая аудитория:</strong> биологи, гидробиологи, экологи, радиобиологи, биофизики, океанологи, географы,
    учёные других смежных специальностей, аспиранты и студенты соответствующих научных и отраслевых профилей.</div>
<div><strong>Плата за публикацию не взимается. <br /></strong>Выплата авторских гонораров не предусмотрена.</div>
<div>Авторам статьи предоставляется бесплатно один экземпляр печатного номера журнала.</div>

<div> </div>
<div class="description-additional">
    <div class="additional-title" data-toggle="collapse" data-target="#additional-content">
        Описание журнала <span class="glyphicon glyphicon-chevron-down"></span>
    </div>
    <div class="collapse additional-content" id="additional-content">
        <div>«Морской биологический журнал» ― периодическое издание открытого доступа. Подаваемые материалы проходят
            независимое двойное слепое рецензирование. Журнал публикует обзорные и оригинальные научные статьи, краткие
            сообщения и заметки, содержащие новые данные теоретических и экспериментальных исследований в области
            морской биологии, материалы по разнообразию морских организмов, их популяций и сообществ, закономерностям
            распределения живых организмов в Мировом океане, результаты комплексного изучения морских и океанических
            экосистем, антропогенного воздействия на морские организмы и экосистемы в целом.</div>
        <div> </div>
        <div>
        <strong>Специальности ВАК:</strong>
        <ul>
            <li>
                <strong>Специальности с 26.01.2018 по
                    27.12.2018:</strong><br />03.01.00 — Физико-химическая биология (биологические науки);<br />03.02.00 —
                Общая
                биология (биологические науки);<br />03.03.00 — Физиология (биологические науки);<br />06.04.00 — Рыбное
                хозяйство (биологические науки);<br />25.00.00 — Науки о Земле (биологические
                науки).
            </li>
            <li>
                <strong>Специальность
                    с 28.12.2018 по 16.10.2022:</strong><br />03.02.09 — Биогеохимия (биологические
                науки).<strong>Специальности с 28.12.2018 по 31.01.2022:</strong><br />03.02.06 — Ихтиология
                (биологические науки);<br />03.02.10 — Гидробиология (биологические науки);<br />03.02.14 — Биологические
                ресурсы (биологические науки).
                
            </li>
            <li>
                <strong>Специальности с 01.02.2022:</strong><br />1.5.13 — Ихтиология
                (биологические науки);<br />1.5.16 — Гидробиология (биологические науки);<br />1.5.20 — Биологические
                ресурсы
                (биологические науки);
            </li>
            <li>
            <strong>Специальности с 20.03.2023:</strong><br />1.5.9 — Ботаника
            (биологические
            науки);<br />1.5.12 — Зоология (биологические науки).
            </li>
        </ul>
            <div align="left">Актуальный перечень рецензируемых научных изданий можно найти на <a title="Перечень ВАК"
                    href="https://vak.minobrnauki.gov.ru/documents#tab=_tab:editions~" target="_blank"
                    rel="noopener">https://vak.minobrnauki.gov.ru/documents</a>.</div>
        </div>
        <div>Подписной индекс в каталоге «<a title="Пресса России МБЖ"
                href="https://www.pressa-rf.ru/cat/1/edition/e38872/" target="_blank" rel="noopener">Пресса
                России</a>» ― Е38872.</div>
<div> </div>
        <div><strong>Главный редактор:</strong> научный руководитель, академик РАН, д. б. н., проф. <a
                title="Editor-in-chief" href="https://marine-biology.ru/mbj/Egorov_Viktor">Егоров Виктор Николаевич</a>.
        </div>
        <div><strong>Ответственный секретарь:</strong> к. б. н. <a
                href="https://marine-biology.ru/mbj/Kornyychuk_Yulia">Корнийчук Юлия Михайловна</a>.</div>
        <div><strong>Контакты:</strong></div>
        <div>ФГБУН ФИЦ «Институт биологии южных морей имени А. О. Ковалевского РАН»,<br />пр-т Нахимова, 2, г.
            Севастополь, 299011, Россия.</div>
        <div>Телефон: +7 8692 54-41-10.</div>
        <div>Факс: +7 8692 55-78-13.</div>
        <div>E-mail: <a href="mailto:mbj@imbr-ras.ru">mbj@imbr-ras.ru</a>.</div>
    </div>
</div>


{* /////////////////////////////////////////// *}