{* ///////////////////////////////////// *}

<div> </div>
<div class="description-additional">
    <div class="additional-title" data-toggle="collapse" data-target="#additional-content">
        Описание журнала <span class="glyphicon glyphicon-chevron-down"></span>
    </div>
    <div class="collapse additional-content" id="additional-content">
        <div>«Морской биологический журнал» ― периодическое издание открытого доступа. Подаваемые материалы проходят
            независимое двойное слепое рецензирование. Журнал публикует обзорные и оригинальные научные статьи, краткие
            сообщения и заметки, содержащие новые данные теоретических и экспериментальных исследований в области
            морской биологии, материалы по разнообразию морских организмов, их популяций и сообществ, закономерностям
            распределения живых организмов в Мировом океане, результаты комплексного изучения морских и океанических
            экосистем, антропогенного воздействия на морские организмы и экосистемы в целом.</div>
        <div> </div>
        <div>
            <strong>Специальности ВАК:</strong>
            <ul>
                <li>
                    <strong>Специальности с 26.01.2018 по
                        27.12.2018:</strong><br />03.01.00 — Физико-химическая биология (биологические
                    науки);<br />03.02.00 —
                    Общая
                    биология (биологические науки);<br />03.03.00 — Физиология (биологические науки);<br />06.04.00 —
                    Рыбное
                    хозяйство (биологические науки);<br />25.00.00 — Науки о Земле (биологические
                    науки).
                </li>
                <li>
                    <strong>Специальность
                        с 28.12.2018 по 16.10.2022:</strong><br />03.02.09 — Биогеохимия (биологические
                    науки).<strong>Специальности с 28.12.2018 по 31.01.2022:</strong><br />03.02.06 — Ихтиология
                    (биологические науки);<br />03.02.10 — Гидробиология (биологические науки);<br />03.02.14
                    — Биологические
                    ресурсы (биологические науки).

                </li>
                <li>
                    <strong>Специальности с 01.02.2022:</strong><br />1.5.13 — Ихтиология
                    (биологические науки);<br />1.5.16 — Гидробиология (биологические науки);<br />1.5.20
                    — Биологические
                    ресурсы
                    (биологические науки);
                </li>
                <li>
                    <strong>Специальности с 20.03.2023:</strong><br />1.5.9 — Ботаника
                    (биологические
                    науки);<br />1.5.12 — Зоология (биологические науки).
                </li>
            </ul>
            <div align="left">Актуальный перечень рецензируемых научных изданий можно найти на <a title="Перечень ВАК"
                    href="https://vak.minobrnauki.gov.ru/documents#tab=_tab:editions~" target="_blank"
                    rel="noopener">https://vak.minobrnauki.gov.ru/documents</a>.</div>
        </div>
    </div>
</div>


{* /////////////////////////////////////////// *}