Repository: Du4ert/mbj-theme
Catalog: locale/*/locale.po
Languages: ru_ru

# plugins.themes.ibsscustom.editorial.date
source: march 2018
ru_ru: по состоянию на март 2018 г.

# plugins.themes.ibsscustom.editorial.teamTitle
source: editorial team members
ru_ru: члены редакционной коллегии

# plugins.themes.ibsscustom.editorial.role.editorinchief
source: Editor-in-Chief
ru_ru: Главный редактор

# plugins.themes.ibsscustom.editorial.role.editorsinchief
source: Editors-in-Chief
ru_ru: Главные редакторы

# plugins.themes.ibsscustom.editorial.role.deputyeditorinchief
source: Deputy Editor-in-Chief
ru_ru: Заместитель главного редактора

# plugins.themes.ibsscustom.editorial.role.deputyesditorinchief
source: Deputy Editors-in-Chief
ru_ru: Заместители главного редактора

# plugins.themes.ibsscustom.editorial.role.executivesecretary
source: Executive Secretary
ru_ru: Ответственный секретарь

# plugins.themes.ibsscustom.editorial.role.executivesecretaries
source: Executive Secretaries
ru_ru: Ответственные секретари

# plugins.themes.ibsscustom.issue.fullIssue
source: Full issue
ru_ru: Полный выпуск

# plugins.themes.ibsscustom.issue.summary.pages
source: Pages
ru_ru: Страницы

# plugins.themes.ibsscustom.issue.published
source: Published
ru_ru: Опубликован

# plugins.themes.ibsscustom.submissions.published
source: Published online
ru_ru: Опубликован онлайн

# plugins.themes.ibsscustom.issue.fulltext
source: Download fulltext
ru_ru: Скачать полный текст

# plugins.themes.ibsscustom.issue.supplementary
source: Supplementary
ru_ru: Приложение

# plugins.themes.ibsscustom.editorial.principle
source: The principle of the Editorial Board (RU)
ru_ru: Положение о редколлегии МБЖ

# plugins.themes.ibsscustom.editorial.statute
source: Editorial statute (RU)
ru_ru: Устав редакции МБЖ

# plugins.themes.ibsscustom.editorial.bio.biography
source: Position, academic degree, rank
ru_ru: Должность, степень, звание

# plugins.themes.ibsscustom.editorial.bio.profiles
source: Profiles
ru_ru: Профили

# plugins.themes.ibsscustom.editorial.bio.country
source: Country
ru_ru: Страна

# plugins.themes.ibsscustom.editorial.title
source: Editorial Board
ru_ru: Редколлегия

# plugins.themes.ibsscustom.editorial.bio.title
source: Editorial Board member
ru_ru: Член редколлегии

# plugins.themes.ibsscustom.editorial.bio.address
source: Address
ru_ru: Адрес

# plugins.themes.ibsscustom.editorial.bio.profileon
source: Profile on
ru_ru: Профиль на

# plugins.themes.ibsscustom.editorial.bio.elibrary
source: Papers on eLibrary.ru
ru_ru: Публикации на eLibrary.ru

# plugins.themes.ibsscustom.issue.archive.year
source: Year
ru_ru: Год

# plugins.themes.ibsscustom.issue.archive.issue
source: Issue
ru_ru: Выпуск

# plugins.themes.ibsscustom.issue.archive.vol
source: Vol
ru_ru: Том

# plugins.themes.ibsscustom.issue.details.issue
source: issue
ru_ru: выпуск

# plugins.themes.ibsscustom.issue.details.vol
source: vol
ru_ru: т

# plugins.themes.ibsscustom.issue.details.pp
source: pp
ru_ru: с

# plugins.themes.ibsscustom.issue.details.amp
source: &amp;
ru_ru: и

# plugins.themes.ibsscustom.submission.published
source: Published
ru_ru: Опубликована

# plugins.themes.ibsscustom.submissions.unregistered.send
source: You can send all the files to
ru_ru: Отправьте материал по адресу

# plugins.themes.ibsscustom.submissions.registered.send
source: You can send all the files to
ru_ru: Или отправьте материал по адресу

# plugins.themes.ibsscustom.submissions.title
source: Submissions
ru_ru: Отправка материала

# plugins.themes.ibsscustom.submissions.cite
source: Citation format
ru_ru: Формат цитирования

# plugins.themes.ibsscustom.submissionPreparationChecklist.description
source: As part of the submission process, Authors are required to check off their submission's compliance with all of the following items. Submissions may be returned to Authors that do not adhere to these guidelines:
ru_ru: В качестве одного из этапов процесса отправки авторы должны проверить соответствие их материала следующим пунктам. Авторам могут быть возвращены материалы, не удовлетворяющие следующим требованиям:

# plugins.themes.ibsscustom.about.contacts.tel
source: Tel.
ru_ru: Телефон

# plugins.themes.ibsscustom.about.contacts.affiliation
source: Affiliation
ru_ru: Организация

# plugins.themes.ibsscustom.article.views
source: Views
ru_ru: Просмотров

# plugins.themes.ibsscustom.article.downloads
source: Downloads
ru_ru: Скачиваний

# plugins.themes.ibsscustom.article.video
source: Video
ru_ru: Видео

# plugins.themes.ibsscustom.article.supplementary
source: Supplementary
ru_ru: Приложение

# plugins.themes.ibsscustom.article.supplementaries
source: Supplementary
ru_ru: Приложения

# plugins.themes.ibsscustom.article.affiliations
source: Affiliations
ru_ru: Учреждения

# plugins.themes.ibsscustom.article.affiliation
source: Affiliation
ru_ru: Учреждение

# plugins.themes.ibsscustom.article.statistics
source: Statistics
ru_ru: Статистика

# plugins.themes.ibsscustom.article.galley.download
source: Download
ru_ru: Скачать

# plugins.themes.ibsscustom.article.galley.name
source: File name
ru_ru: Имя файла

# plugins.themes.ibsscustom.article.galley.description
source: Description
ru_ru: Описание

# plugins.themes.ibsscustom.article.galley.file.type
source: File extension
ru_ru: Расширение файла

# plugins.themes.ibsscustom.article.galley.file.size
source: File size
ru_ru: Размер файла

# plugins.themes.ibsscustom.navigation.issues
source: Issues
ru_ru: Выпуски

# plugins.themes.ibsscustom.navigation.aboutTheJournal
source: About the journal
ru_ru: О журнале

# plugins.themes.ibsscustom.navigation.aim
source: Aim and scope
ru_ru: Цели и задачи

# plugins.themes.ibsscustom.navigation.editorialPolicies
source: Editorial Policies
ru_ru: Редакционная политика

# plugins.themes.ibsscustom.navigation.peerReview
source: Peer-review
ru_ru: Процедура опубликования

# plugins.themes.ibsscustom.navigation.publicationEthics
source: Publication Ethics
ru_ru: Публикационная этика

# plugins.themes.ibsscustom.submissions.forauthors
source: Guidelines for Authors
ru_ru: Правила для авторов

# plugins.themes.ibsscustom.navigation.forauthors
source: For Authors
ru_ru: Авторам

# plugins.themes.ibsscustom.navigation.metadata
source: Metadata of the Authors
ru_ru: Метаданные авторов

# plugins.themes.ibsscustom.navigation.agreement
source: Authors agreement
ru_ru: Авторский договор

# plugins.themes.ibsscustom.navigation.license
source: License Agreement
ru_ru: Лицензионное соглашение

# plugins.themes.ibsscustom.navigation.adoptions
source: Adoptions and Plagiarism
ru_ru: Заимствования и плагиат

# plugins.themes.ibsscustom.navigation.conflict
source: Conflict of Interest
ru_ru: Конфликт интересов

# plugins.themes.ibsscustom.navigation.toReviewers
source: For Reviewers
ru_ru: Рецензентам

# plugins.themes.ibsscustom.navigation.access
source: Open-Access Policy
ru_ru: Политика открытого доступа

# plugins.themes.ibsscustom.navigation.archiving
source: Archiving
ru_ru: Архивирование

# plugins.themes.ibsscustom.navigation.fee
source: No Publication Fee
ru_ru: Плата за публикацию

# plugins.themes.ibsscustom.navigation.retraction
source: The Order of Retraction
ru_ru: Порядок ретракции

# plugins.themes.ibsscustom.about.submissions.template
source: Manuscript template
ru_ru: Шаблон рукописи

# default.groups.name.author
source: author
ru_ru: автор
